"CarpalxQ" = "CarpalxQ";
"GYLMWP" = "GYLMWP";
"PBFMWJ" = "PBFMWJ";
"QFMLWY" = "QFMLWY";
"QGMLWB" = "QGMLWB";
"QGMLWY" = "QGMLWY";
"QWKRFY" = "QWKRFY";
"QWYRFM" = "QWYRFM";
"TNWMLC" = "TNWMLC";
"De Correspondent 1" = "De Correspondent 1";
"De Correspondent 2" = "De Correspondent 2";
"Hogendoorn" = "Hogendoorn";
